

document.getElementById('about-intro-root').innerHTML = `
     <section class="intro-section">
    <div class="intro-grid">
      <div class="intro-text">
      <h1 class="title-about" style="color: black">ដំណើររបស់យើង</h1>
        <p class="text-about">
          ការបង្កើតហាងលក់អាហារខ្មែរតាមប្រព័ន្ធអនឡាញ ឬហាងផ្ទាល់ខ្លួន តម្រូវឱ្យមានការរៀបចំផែនការច្បាស់លាស់។ ជាដំបូង អ្នកត្រូវកំណត់មុខម្ហូបខ្មែរដែលជាចំណុចខ្លាំងរបស់អ្នក ដូចជា អាមុក សម្លម្ជូរគ្រឿង ឬនំបញ្ចុក បន្ទាប់មកសិក្សាពីប្រភពគ្រឿងផ្សំស្រស់ៗដែលមានគុណភាព។ ជំហានបន្ត គឺការរៀបចំទីតាំង ឬការរចនាគេហទំព័រឱ្យមានសោភ័ណភាព បែបប្រពៃណី និងងាយស្រួលដល់អតិថិជនក្នុងការបញ្ជាទិញ។ ជាចុងក្រោយ ការផ្សព្វផ្សាយតាមរយៈបណ្ដាញសង្គម និងការផ្តល់សេវាកម្មដឹកជញ្ជូនរហ័ស នឹងជួយឱ្យហាងរបស់អ្នកទទួលបានការចាប់អារម្មណ៍ និងទំនុកចិត្តខ្ពស់ពីអតិថិជន។
          </p>
      </div>
      <div class="intro-photo"><img src="../../assets/img-about/team.jpg" alt="journey"></div>
    </div>

    <div class="container" style="max-width:1280px; padding:0 24px; margin-top: 150px;">
      <div class="mission-banner">
        "យើងជឿជាក់ថា ម្ហូបខ្មែរ គឺជាផ្នែកមួយដ៏សំខាន់នៃអត្តសញ្ញាណ
        និងវប្បធម៌ ដែលត្រូវបន្តថែរក្សា និងផ្សព្វផ្សាយដល់ពិភពលោក"
      </div>
    </div>
  </section>
`;