

document.getElementById('about-hero-root').innerHTML = `
    <section class="about-hero">
    <div class="about-hero-container">
      <div>
        <h1 class="about-hero-title">អំពីម្ហូប</h1>
        <p class="about-hero-desc">
          យើងកំពុងកំណត់និយមន័យឡើងវិញនូវម្ហូបជាច្រើនដែលប្រកបដោយសុវត្ថិភាព — ដោយលាយបញ្ចូលគ្នានូវភាពឆ្ងាញ់ និងមានផាសុខភាព ដល់អ្នកដែលអនុវត្ដតាមអ្វីដែលពួកយើងបានណែនាំជាពិសេសដើម្បីឱ្យកូនខ្មែរស្គាល់អំពីម្ហូបខ្មែរកាន់តែច្បាស់
        </p>
        <button class="about-hero-btn">ស្វែងរកបន្ថែម</button>
      </div>
      <div class="about-hero-image" style="position:relative">
        <div class="hero-food-bowl">
          <img src="../../assets/img-about/baner.png" alt="imgbanerofabout">
        </div>
      </div>
    </div>
  </section>
`;