document.getElementById('about-start-root').innerHTML = `<section class="about-start-container">
 <div class="text-center text-base/8 ">
     <div>
      <h2 class="about-start-title ">តើអ្នកត្រៀមរួចហើយក្នុងការចាប់ផ្តើមធ្វើម្ហូបដោយខ្លួនអ្នក?</h2>
    </div>
    <div>
      <p  class="about-start-desc">ក្រុមរបស់យើងនៅគាំទ្រដល់អ្នកប្រើប្រាស់ទាំងអស់ដើម្បីឱ្យអ្នកប្រើប្រាស់មានភាពងាយស្រួយ។ សូមទាក់ទងមកយើងតាមរយៈបណ្តាញណាមួយ ឬពិនិត្យមើលមូលដ្ឋានចំណេះដឹងទូលំទូលាយរបស់យើងសម្រាប់ចម្លើយភ្លាមៗ។
</p>
    </div>
    <div>
      <button class="about-hero-btn">ចាប់ផ្ដើម</button>
    </div>
 </div>
  </section>`